{"convo":[{"convoBranchName":"Greeting","convoLine":"Welcome to Global Pharmacorp.  Can I have your name?","audioclipName":"vo_recep_ep2_greeting"},{"convoBranchName":"hi_stephanie","convoLine":"Stephanie, hi.  Hope I'm not interrupting...","audioclipName":"vo_recep_ep2_hi_stephanie"},{"convoBranchName":"im_sorry","convoLine":"I'm sorry, I just don't know what to do. It's these press packets, there are always changes right up to the last minute.","audioclipName":"vo_recep_ep2_im_sorry"},{"convoBranchName":"warp_speed_copy","convoLine":"They need them so quickly, they have to divide the work up between three shops.  Currently, they're using Fast Copy, Rocket Copy, and Warp Speed Copy.","audioclipName":"vo_recep_ep2_warp_speed_copy"},{"convoBranchName":"the_problem_is","convoLine":"The problem is, when the packets come in, the mail room dumps them into a mail cart and rushes them up to 15, no matter how many times I ask them to keep them separate.","audioclipName":"vo_recep_ep2_the_problem_is"},{"convoBranchName":"one_third","convoLine":"Which wouldn't be a problem except two-thirds of them have missing pages or are mis-collated.  One-third is always perfect, though.","audioclipName":"vo_recep_ep2_one_third"},{"convoBranchName":"pretty_much_standard","convoLine":"It's pretty much standard for copy shops:  not enough staff, too many jobs, everything rushed.","audioclipName":"vo_recep_ep2_pretty_much_standard"},{"convoBranchName":"every_single_packet","convoLine":"But then I get stuck going through every single packet while everybody's fuming like it's my fault.","audioclipName":"vo_recep_ep2_every_single_packet"},{"convoBranchName":"i_have_a_theory","convoLine":"But, I have a theory:  I think Rocket Copy's work is perfect.  I'd like to convince management to give them all the work, even if it takes five minutes longer, because in the end they'll get it faster without having to fix two-thirds of the stuff.","audioclipName":"vo_recep_ep2_i_have_a_theory"},{"convoBranchName":"what_should_I_do","convoLine":"What should I do to prove my theory, Stephanie?  I really want to do well in this job and, well, when stuff like this happens, it reflects poorly on me.  I don't want to get stuck on this desk forever.","audioclipName":"vo_recep_ep2_what_should_I_do"},{"convoBranchName":"three_theories","convoLine":"Do you think I should:  One, order from Rocket Copy, but replace Fast Copy and Warp Speed Copy with two new copy companies?  Two, order from Fast Copy and Warp Speed Copy only?  Three, replace all three:  Rocket Copy, Fast Copy and Warp Speed Copy?","audioclipName":"vo_recep_ep2_three_theories"},{"convoBranchName":"thank_you","convoLine":"Thank you SO much.  This is a real help!  Can't wait to try this.","audioclipName":"vo_recep_ep2_thank_you"},{"convoBranchName":"thanks_again","convoLine":"I gotta get back out there.  Thanks again.","audioclipName":"vo_recep_ep2_thanks_again"}]}