{"convo":[{"convoBranchName":"anyone","convoLine":"They didn't ask about anyone.","audioclipName":"vo_waitress_anyone"},{"convoBranchName":"busy","convoLine":"Yeah, maybe they're here to check out how busy it is tonight.","audioclipName":"vo_waitress_busy"},{"convoBranchName":"cherry_in_there","convoLine":"A couple of virgin drinks... tonic, with a cherry in it.","audioclipName":"vo_waitress_cherry_in_there"},{"convoBranchName":"coat","convoLine":"No, but one guy had a bulge in his coat, and the other guy looked pretty dangerous.","audioclipName":"vo_waitress_coat"},{"convoBranchName":"confident","convoLine":"Are you confident about that?","audioclipName":"vo_waitress_confident"},{"convoBranchName":"deal","convoLine":"Perhaps, I heard them mention a... \"deal.\"","audioclipName":"vo_waitress_deal"},{"convoBranchName":"drink","convoLine":"What can I get you? To drink, that is.","audioclipName":"vo_waitress_drink"},{"convoBranchName":"fair_enough","convoLine":"Alright, fair enough...","audioclipName":"vo_waitress_fair_enough"},{"convoBranchName":"hang_tight","convoLine":"I'll get your order in a bit. You hang tight.","audioclipName":"vo_waitress_hang_tight"},{"convoBranchName":"like_girl","convoLine":"Does that man seem to like the girl?","audioclipName":"vo_waitress_like_girl"},{"convoBranchName":"mmhmm","convoLine":"Mmmhmm, if you say so.","audioclipName":"vo_waitress_mmhmm"},{"convoBranchName":"place","convoLine":"No, but they seem pretty interested in the place.","audioclipName":"vo_waitress_place"},{"convoBranchName":"plan_dangerous","convoLine":"Do you think they're planning something dangerous?","audioclipName":"vo_waitress_plan_dangerous"},{"convoBranchName":"sort_of","convoLine":"Sort of, they seemed... pretty serious about something.","audioclipName":"vo_waitress_sort_of"},{"convoBranchName":"stay_away","convoLine":"Alright hun, you seem a sight nicer than those two men over there.  They came in and insisted on a booth and told me to stay away for 30 minutes.  I'm worried about them.","audioclipName":"vo_waitress_stay_away"},{"convoBranchName":"those_two","convoLine":"Then what do you think of those two?","audioclipName":"vo_waitress_those_two"},{"convoBranchName":"tough","convoLine":"Not directly, but they seemed really tough.","audioclipName":"vo_waitress_tough"},{"convoBranchName":"uncomfortable","convoLine":"They definitely made me feel uncomfortable.","audioclipName":"vo_waitress_uncomfortable"},{"convoBranchName":"weird","convoLine":"Well, before I went over there, they seemed to be checking out the register at the end of the bar.  Weird right? So, I walk over and they stop talking, like they don't want me to hear.  I saw one man cover a notepad he was writing on, the other guy closed a leather folder, but I got a glimpse of a picture with a photo on it, who knows what it was.  Then get this, the guy asks about access to the alleyway at the back of the bar.","audioclipName":"vo_waitress_weird"},{"convoBranchName":"what_do_you_think","convoLine":"So what do you think, they planning something dangerous?","audioclipName":"vo_waitress_what_do_you_think"},{"convoBranchName":"intro","convoLine":"Good evening, I'm Paige;  I'll be serving you tonight.  We have 115 single malts, 30 blends and 20 bourbons along with a full bar.  You can check the menu, although a lot of people like the Lagavulin.","audioclipName":"vo_waitress_intro"},{"convoBranchName":"we_have_a_sampler","convoLine":"But. . . we have a sampler:  up to four varieties in mini-snifters.  So, in addition to being a really good deal, if you go with the sampler, you'd be doing me a favor.","audioclipName":"we_have_a_sampler"},{"convoBranchName":"heres_the_thing","convoLine":"So, here's the thing, we've got terrific single malts from two counties: County Angus and County Moray, three or four from each region.  ","audioclipName":"heres_the_thing"},{"convoBranchName":"mushroom_flavor","convoLine":"Some of the single malts have distinct mushroom flavor notes, which some people seem to like and for others - let's just say it's an acquired taste.  ","audioclipName":"mushroom_flavor"},{"convoBranchName":"the_owners","convoLine":"The owners here are definitely NOT HAPPY when people send back an order because it tastes like something from the produce section, y'know what I mean? ","audioclipName":"the_owners"},{"convoBranchName":"moray_single_malts","convoLine":"I think Moray single malts have the mushroom flavor notes, but I'm not the only server around here so I can't be certain. I'd love to know if my theory is correct.","audioclipName":"moray_single_malts"},{"convoBranchName":"test_the_theory","convoLine":"So what should I get for you to test this theory?  A sample from County Moray?  A sample from County Angus?  A drink customers describe as \"normal\"? A drink customers describe as \"mushroomy\"?  ","audioclipName":"test_the_theory"},{"convoBranchName":"i_wont_tell","convoLine":"I won't tell you where the mushroomy and normal malts are from until after you try them.  If you can test my theory with only two glasses, it'll be my treat -- just pick.","audioclipName":"i_wont_tell"},{"convoBranchName":"is_that_crazy","convoLine":"Great, I'll get those right away. One last thing though - do you see those guys in that booth? They said they had to have THAT booth - and that I had to stay away for 30 minutes. I'm... worried about them. Is that crazy?","audioclipName":"is_that_crazy"}]}